
/* Class = "NSSegmentedCell"; Ts2-Kj-Lvm.ibShadowedLabels[0] = "形状"; ObjectID = "Ts2-Kj-Lvm"; */
"Ts2-Kj-Lvm.ibShadowedLabels[0]" = "形状";

/* Class = "NSSegmentedCell"; Ts2-Kj-Lvm.ibShadowedLabels[1] = "变换"; ObjectID = "Ts2-Kj-Lvm"; */
"Ts2-Kj-Lvm.ibShadowedLabels[1]" = "变换";
